[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "better-word-count",
  "obsidian-copy-block-link",
  "obsidian-excel-to-markdown-table",
  "templater-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-advanced-slides",
  "tag-wrangler"
]