[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "better-word-count",
  "markdown-prettifier",
  "pane-relief",
  "obsidian-copy-block-link",
  "obsidian-excel-to-markdown-table",
  "templater-obsidian",
  "hotkeysplus-obsidian"
]