[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-reveal-active-file",
  "obsidian-style-settings",
  "hotkeysplus-obsidian",
  "better-word-count",
  "markdown-prettifier",
  "obsidian-view-mode-by-frontmatter",
  "pane-relief"
]